const Vocable = [
	[
		['打嗝', ['两个字', '一种身体反应']],
		['牙疼', ['两个字', '一种身体反应']],
		['蹲下', ['两个字', '一种动作']],
		['洗头', ['两个字', '你的飘柔']],
		['害羞', ['两个字', '一种情绪']],
		['发火', ['两个字', '一种情绪']],
		['生气', ['两个字', '一种情绪']],
		['篮球', ['两个字', '远动']],
		['足球', ['两个字', '远动']],
		['上吊', ['两个字', '不要学']]
	],
	[
		['玫瑰花', ['三个字', '植物']],
		['水仙花', ['三个字', '植物']],
		['元宵节', ['三个字', '不放假']],
		['棒球帽', ['三个字', '运动用品']],
		['大头鱼', ['三个字', '动物']],
		['老婆饼', ['三个字', '吃的']],
		['西红柿', ['三个字', '吃的']],
		['毛毛虫', ['三个字', '动物']],
		['芭蕉扇', ['三个字', '西游']],
		['方便面', ['三个字', '来一袋']],
		['丘比特', ['三个字', '箭']],
	],
	[
		['金鸡独立', ['四个字', '动物相关']],
		['鸡犬不宁', ['四个字', '包含两种动物']],
		['垂头丧气', ['四个字', '人的一种状态']],
		['一刀两断', ['四个字', '金属相关']],
		['哑口无言', ['四个字', '人的一种状态']],
		['左顾右盼', ['四个字', '没有定力的表现']],
		['东张西望', ['四个字', '包含两个方位']],
		['三长两短', ['四个字', '成语']],
		['心口如一', ['四个字', '形容诚实']],
		['大摇大摆', ['四个字', '有点显摆']],
		['龟兔赛跑', ['四个字', '成语故事']],
		['大手大脚', ['四个字', '有钱']],
		['虎头蛇尾', ['四个字', '成语']]
	],
	[
		['高尔夫球杆', ['五个字', '远动']],
		['自由女神像', ['五个字', '美国']],
		['泰坦尼克号', ['五个字', '电影']],
		['跑跑卡丁车', ['五个字', '游戏']],
		['超级马里奥', ['五个字', '游戏']],
		['电动剃须刀', ['五个字', '男性用品...']],
		['美少女战士', ['五个字', '动漫']],
		['六神花露水', ['五个字', '全民']],
		['石头剪刀布', ['五个字', '游戏']]
	]
];

module.exports = Vocable;